<?php

return [
    'ogrn' => '1021801503382',
    'inn' =>'1833010750',
    'name' => 'Федеральное государственное бюджетное образовательное учреждение высшего образования «Удмуртский государственный университет»',
    'time_zome' => 'Europe/Samara',
    'commission_chairman' => 'Иванов Иван Иванович',
    'director_fio' => 'Рязанова Анна Юрьевна',
    'certificates_issue_address' => 'Удмуртская республика, г. Ижевск, ул. Университетская, д.1',
    'short_name' => 'ФГБОУ ВО «УдГУ»',
    'name_genitive' => 'федеральному государственному бюджетному образовательному учреждению высшего образования «Удмуртский государственный университет»',
    'address' => 'Удмуртская Республика, г. Ижевск, улица Университетская'
];